Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1597.html.tmx
Source language: sme
Languages: nob

source: Seminára sámegielas ja álbmotbeaivvi ávvudeapmi Elgås
nob: Seminar om samisk språk og feiring av nasjonaldagen i Elgå

source: Bohtosat Sámedikki viđajagáš giellaprošeavttas Elgås čalmmustuvvojit semináras guovvamánu 6. b. Oasseváldiid searvvis leat earret eará Sámedikki presideanta Aili Keskitalo ja Engerdal gieldda ja Álgoálbmotvuoigatvuođaid gelbbolašvuođaguovddáža ovddasteaddjit .
nob: Resultatene fra Sametingets femårige språkprosjekt i Elgå presenteres på seminar 6. februar . Blant deltakerne er sametingspresident Aili Keskitalo og representanter for Engerdal kommune og Kompetansesenteret for urfolks rettigheter .

source: Almmuhan Hivand , Pål .
nob: Publisert av Hivand , Pål .

source: Maŋimustá rievdaduvvon 05.02.2007
nob: Sist endret 05.02.2007

source: Giellaealáskuhttinprošeakta Elgås lea ovttasbargu Sámedikki , Sámi allaskuvlla ja Elgå skuvlla gaskka .
nob: Språkvitaliseringsprosjektet i Elgå er at samarbeid mellom Sametinget , Samisk høgskole og Elgå skole .

source: Prošeakta lea nagodan ealáskuhttit lullisámegiela ja váikkuhan dan ahte ollu mánát Elgå skuvllas dál máhttet lullisámegiela .
nob: Prosjektet har maktet å revitalisere sørsamisk og medvirket til at en rekke barn ved Elgå skole nå behersker sørsamisk .

source: Seminára Giellaealáskuhttin ja giellarievttit máttasámegielas ja riikkaidgaskasaš perspektiivvas lágiduvvo guovvamánu 6. ja 7. beivviid Elgås .
nob: Språkvitalisering og språkrettigheter i sørsamisk og internasjonalt perspektiv arrangeres 6. og 7. februar i Elgå .

source: Sámedikki presideanta Aili Keskitalo searvá seminárii ja guovvamánu 6. b. ávvudeapmái .
nob: Sametingspresident Aili Keskitalo deltar på saminiaret og på feiringen av 6. februar .

source: Liŋka
nob: Link

source: NRK : Mánát hupmet fas lullisámegiela
nob: NRK : Barn snakker sørsamisk igjen

source: Fiillat
nob: Program
